const dataMap = {
    "id": "ID тикера",
    "last": "Последняя цена сделки",
    "lowestAsk": "Наименьшая цена покупки",
    "highestBid": "Наивысшая цена продажи",
    "percentChange": "Изменение цены %",
    "baseVolume": "Объем базовой валюты (за 24 часа)",
    "quoteVolume": "Объем котируемой валюты (за 24 часа)",
    "isFrozen": "Рынок заморожен",
    "postOnly": "Только размещение ордеров",
    "high24hr": "Наивысшая цена за 24 часа",
    "low24hr": "Наименьшая цена за 24 часа"
}

export { dataMap as columnsMap }