export const columns = {
    "displayName": "Валюта",
    "open": "Цена открытия",
    "low": "Наименьшая цена за последние 24 часа",
    "high": "Наибольшая цена за последние 24 часа",
    "close": "Цена закрытия",
    "quantity": "Объем торгов (в базовых единицах) за последние 24 часа",
    "amount": "Объем торгов (в котируемых единицах) за последние 24 часа",
    "tradeCount": "Количество сделок за последние 24 часа",
    "startTime": "Время начала интервала (24 часа)",
    "closeTime": "Время окончания интервала (24 часа)",
    "dailyChange": "Ежедневное изменение цены (в виде десятичной дроби)",
    "bid": "Лучшая цена заявки на покупку (покупательская цена)",
    "bidQuantity": "Объем лучшей заявки на покупку",
    "ask": "Лучшая цена заявки на продажу (продаваемая цена)",
    "askQuantity": "Объем лучшей заявки на продажу",
    "ts": "Время записи данных",
    "markPrice": "Текущая маркетинговая цена (цена согласования)"
} as const